<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-1BmE4kWBq78iYhFldvKuhfTAU6auU8tT94WrHftjDbrCEXSU1oBoqyl2QvZ6jIW3" crossorigin="anonymous">
<!DOCTYPE html>
<html>
<head>
<style>
	pre {
	    line-height: 160%;
	    margin-left : 50px;
	    font-size : 12px;
	}
	h1 {
		text-align : center;		
	}
	a {
		text-decoration-line: none;
	}
	.footer {
		background-color : black;
		color : white;

	}
	li::before {content: " | "}
	li {
		list-style : none;	
		display : inline;
		font-size : 13px;
		text-align : center;
		font-family : inherit;
		color : #d6d6d6;
	}
	.col-md-5 { 
		font-size : 15px;
		color : grey;
	}
	strong { color : black;}
</style>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h1>이용약관 페이지입니다.</h1>
<div class="header">
<pre>
전자상거래(인터넷사이버몰) 표준약관 - 표준약관 제10023호

제1조(목적)
본 약관은 프리클 사이버 몰(이하 '몰' 이라 한다)에서 제공하는 인터넷관련 서비스 (이하'서비스'라 한다)를 이용함에 있어 '몰'과 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.
※ PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.


제2조(정의)
1. '몰'이란 프리클 재화 또는 용역(이하 '재화 등'이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장 및 사이버몰을 운영하는 사업자의 의미로도 사용합니다.
2. '이용자'란 '몰'에 접속하여 이 약관에 따라 '몰'이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
3. '회원'이라 함은 '몰'에 개인정보를 제공하여 회원등록을 한 자로서, '몰'의 정보를 지속적으로 제공받으며, '몰'이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
4. '비회원'이라 함은 회원에 가입하지 않고 '몰'이 제공하는 서비스를 이용하는 자를 말합니다.


제3조(약관의 명시와 설명 및 개정)

1. '몰'은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자등을 
이용자가 쉽게 알 수 있도록 소녀나라 사이버몰의 초기서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
2. '몰'은 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 등을 제공하여 이용자의 확인을 구하여야 합니다.
3. '몰'은 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 
「방문판매 등에 관한 법률」, 「소비자기본법」 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
4. '몰'이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 '몰'의 초기 화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관 내용을 변경하는 경우에는 
최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 '몰'은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.
5. '몰'이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 
조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 '몰' 에 송신하여 '몰'의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.
6. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 공정거래위원회가 정하는 전자상거래등에서의 소비자 보호지침 및 관계법령 또는 
상관례에 따릅니다.


제4조(서비스의 제공 및 변경)

1. '몰'은 다음과 같은 업무를 수행합니다.
  가. 재화 등에 대한 정보제공 및 수입대행계약 또는 구매계약의 체결
  나. 구매계약이 체결된 재화 등의 배송
  다. 기타 '몰'이 정하는 업무
2. '몰'은 재화 등의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 등의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 등의 내용 및 현재의 재화 등의 내용을 게시한 곳에 즉시 공지합니다.
3. '몰'이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.
4. 전항의 경우 '몰'은 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, '몰'이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.


제5조(서비스의 중단)

1. '몰'은 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
2. '몰'은 제1항의 사유로 서비스의 제공이 일시적 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, '몰'이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
3. 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 '몰'은 제8조에 정한 방법으로 이용자에게 통지하고 이용자가 이로 인하여 손해를 입은 경우에는 당초 '몰'에서 제시한 조건에 
따라 이용자에게 보상합니다.
4. '몰' 서비스 만료일을 기준으로 적립금/예치금의 전부가 소멸되며 이는 회원에게 사이트 공지, 회원 E-mail, SMS 등으로 사전통지 합니다.


제6조(회원가입)

1. 이용자는 '몰'이 정한 가입양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.
2. '몰'은 제1항과 같이 회원으로 가입할 것을 신청한 회원 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
  가. 가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 '몰'의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.
  나. 등록 내용에 허위, 기재누락, 오기가 있는 경우
  다. 법인정보를 이용하여 법인명의로 등록하는 경우
  라. 기타 회원으로 등록하는 것이 '몰'의 기술상 현저히 지장이 있다고 판단되는 경우
  마. 가입신청자의 연령이 만 14세 미만인 경우
3. 회원가입계약의 성립시기는 '몰'의 회원가입 승낙이 회원에게 도달한 시점으로 합니다.
4. 회원은 회원가입 시, 기입한 회원정보에 변경이 있는 경우, 즉시 전자우편이나 기타 방법으로 '몰'에 그 변경사항을 알려야 합니다.
5. 회원가입 정보를 받은 경우도 본조2항 가, 나, 다, 라 항목에 해당될 시에는 회원가입이 승인되지 않은 것으로 합니다.


제7조(회원탈퇴 및 자격상실 등)

1. 회원은 '몰'에 언제든지 회원탈퇴를 요청할 수 있으며 '몰'은 회원탈퇴를 처리합니다. 단, 회원탈퇴 시 적립금 등 회원으로서의 모든 혜택은 소멸됩니다. 
2. 회원이 다음 각 호의 사유에 해당하는 경우, '몰'은 회원자격을 제한 또는 정지시킬 수 있습니다.
  가. 가입신청 내역에 허위내용이 발견된 경우나 타인의 정보를 도용하여 가입한 경우
  나. '몰'사용과 관련하여 '몰'서비스요금 미납 등 회원이 부담하는 채무를 기일 내에 이행하지 않는 경우
  다. 다른 사람의 '몰'이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우
  라. 회원이 제출한 주소 또는 연락처의 변경통지를 하지 않는 등 회원의 귀책사유로 인해 회원이 소재 불명 되어 '몰'이 회원에게 통지, 연락을 할 수 없다고 판단되는 경우
  마. '몰'를 이용하여 관련법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우
  바. '몰'의 건전한 경영과 서비스 운영을 방해하는 경우
    ① '몰'에 대한 근거 없는 허위의 사실을 유포하여 '몰'의 명예를 실추시키는 경우
    ② 구입한 상품 또는 서비스에 하자가 없음에도 일부 사용 후 부당한 반품을 요청하거나, 상습적인 취소 또는 반품으로 쇼핑몰 업무를 방해하는 경우
    ③ 상품평(Q&A, 게시글 포함)의 불량글 신고로 인해 임의 삭제 및 게시 중단 조치를 3회 이상 반복하여 받은 경우
    ④ '몰'의 직원에게 폭언, 협박, 성희롱으로 업무 운영을 방해하는 경우
    ⑤ 소비자원이 고시한 소비자분쟁해결기준을 초과하는 과도한 보상을 상습적으로 요청하는 경우
    ⑥ 재판매 목적으로 재화 등을 중복 구매하는 등 거래 질서를 방해하는 경우
    ⑦ 반품 상품에 관한 비용을 지급하지 않으려는 목적으로 고의적 제품 손상 후 교환 또는 반품을 요청하는 악성 구매고객
3. '몰'은 다음 각 호의 경우에 회원자격을 상실시킬 수 있습니다.
  가. '몰'이 본조2항에 의해 회원자격을 제한 또는 정지시킨 후, 동일한 행위가 2회 이상 반복 되거나 30일 이내에 그 사유가 시정되지 아니하는 경우
  나. 회원이 위법, 불법 혹은 부정한 목적으로 본 서비스를 사용하였다고 '몰'이 객관적 자료에 의거 합리적으로 판단했을 경우
4. '몰'이 통합 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다. (회원의 소재불명 등으로 인해 소명 기회의 
제공이 어려운 경우는 '몰'의 판단으로 회원등록을 말소할 수 있습니다.)


제8조(회원에 대한 통지)

1. '몰'이 회원에 대한 통지를 하는 경우, 회원이 '몰'와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.
2. '몰'은 불특정다수 회원에 대한 통지의 경우 1주일 이상 '몰' 게시판에 게시함으로서 개별통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.


제9조(구매신청 및 개인정보 제공 동의 등)

1. '몰' 이용자는 '몰'상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, '몰'은 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제4호의 
적용을 제외할 수 있습니다.
  가. 재화 등의 검색 및 선택
  나. 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력
  다. 약관내용, 청약철회권이 제한되는 서비스, 배송료,설치비 등의 비용부담과 관련한 내용에 대한 확인
  라. 이 약관에 동의하고 위(3호)의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)
  마. 재화 등의 구매신청 및 이에 관한 확인 또는 '몰'의 확인에 대한 동의
  바. 결제방법의 선택
2. '몰'이 제3자에게 구매자 개인정보를 제공할 필요가 있는 경우 1) 개인정보를 제공받는 자, 2) 개인정보를 제공받는 자의 개인정보 이용목적, 3) 제공하는 개인정보의 항목, 4) 개인정보를 제공받는 자의 개인정보 보유 및 
이용기간을 구매자에게 알리고 동의를 받아야 합니다.(동의를 받은 사항이 변경되는 경우에도 같습니다.)
3. '몰'이 제3자에게 구매자의 개인정보를 취급할 수 있도록 업무를 위탁하는 경우에는 1) 개인정보 취급위탁을 받는 자, 2) 개인정보 취급위탁을 하는 업무의 내용을 구매자에게 알리고 동의를 받아야 합니다. 
(동의를 받은 사항이 변경되는 경우에도 같습니다.) 다만, 서비스제공에 관한 계약이행을 위해 필요하고 구매자의 편의증진과 관련된 경우에는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」에서 정하고 있는 방법으로 
개인정보 취급방침을 통해 알림으로써 고지절차와 동의절차를 거치지 않아도 됩니다.
</pre>
</div>
<!-- 여기서부터 화면 하단 기본 셋팅 -->
<hr/>

<div class="row">
	<div class="col-md-3 offset-md-1">	
		<p>customer center</p>
		<p>전화보다 빠른 톡 상담!</p>
		<p> 0000-0000</p>
		<div class="row">
			<div class="col-md-5">
				<strong>전화상담</strong><br/>
				평일 11:00 ~ 17:00<br/>
				점심 13:00 ~ 14:00<br/>
			</div>
			<div class="col-md-5">
				<strong>톡상담</strong><br/>
				평일 10:00 ~ 17:00<br/>
				점심 13:00 ~ 14:00<br/>
			</div>
		</div>
		<hr/>
		<div class="row">
			<div class="col-md-5">
				<strong>게시판 상담</strong><br/>
				평일 09:00 ~ 18:00<br/>
			</div>
			<div class="col-md-5">
				<br/>
				점심 13:00 ~ 14:00<br/>
			</div>
		</div>
	</div>
	<div class="col-md-3">
		<div class="row">
			<div class="col-md-5">
				<p><strong>ABOUT US</strong></p>
				멤버쉽 안내<br/>
				<a href="/board/notice">공지사항</a>
			</div>
			<div class="col-md-5">
				<p><strong>GUIDE</strong></p>
				<a href="/intro/use">이용약관</a><br/>
				<a href="/intro/privacy">개인정보 처리방침</a><br/>
			</div>
		</div>
	</div>
	<div class="col-md-4">
		<p><strong>DELIVERY</strong></p>
		<p><strong>반품주소</strong></p>
		<p>서울시 마포구 신촌로 000 ict 인재개발원 3층 반품담당자 앞</br>
		   (운임은 꼭 선불로 보내주셔야 합니다!)</p>
		<p><button>24시간 교환/반품 신청</button></p>
		<button>입점 신청 바로가기</button>
	</div>
</div>

<div class="footer">
<p>ABOUT FREECL</p>		
	<ul>
		<li> &nbsp;&nbsp;상호 :  프리클(freecl)&nbsp;&nbsp;</li>
		<li> &nbsp;&nbsp;사업장 소재지 : 서울시 마포구 신촌 ict 인재개발원&nbsp;&nbsp;</li>
		<li> &nbsp;&nbsp;안내전화 1111-2222&nbsp;&nbsp; </li> 
		<li> &nbsp;&nbsp;대표이사:프리클팀&nbsp;&nbsp;</li>
		<li> &nbsp;&nbsp;개인정보관리책임자:홍길동&nbsp;&nbsp;</li>
	</ul>
	<ul>
		<li>&nbsp;&nbsp;사업자등록번호 : 000-00-00000&nbsp;&nbsp;</li>
		<li>&nbsp;&nbsp;통신판매업 신고번호 : 0000-신촌-0000&nbsp;&nbsp;</li>
	</ul>
	<ul>
		<li>COPYRIGHT (C) 2022 FREECL ALL RIGHTS RESERVED.</li>
	</ul>
</div>
</body>
</html>